/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Spaces 환경설정 열기%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "Spaces가 활성화되어 있지 않습니다";

/* spaces menu extra */
"spaces menu extra" = "추가 spaces 메뉴";

